
/* Class = "NSWindow"; title = "Rediger mærke"; ObjectID = "5"; */
"5.title" = "Rediger mærke";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "navn på mærke"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "navn på mærke";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "kommentar"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "kommentar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "annuller"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "annuller";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "slet mærke"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "slet mærke";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "start på mærke"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "start på mærke";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "mærkevarighed"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "mærkevarighed";

/* Class = "NSTextFieldCell"; title = "Mærke 1"; ObjectID = "100007"; */
"100007.title" = "Mærke 1";

/* Class = "NSTextFieldCell"; title = "Navn:"; ObjectID = "100008"; */
"100008.title" = "Navn:";

/* Class = "NSTextFieldCell"; title = "Kommentar:"; ObjectID = "100009"; */
"100009.title" = "Kommentar:";

/* Class = "NSTextFieldCell"; title = "Farve:"; ObjectID = "100012"; */
"100012.title" = "Farve:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "100018"; */
"100018.title" = "Start:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100021"; */
"100021.title" = "Annuller";

/* Class = "NSTextFieldCell"; title = "Varighed:"; ObjectID = "100024"; */
"100024.title" = "Varighed:";

/* Class = "NSButtonCell"; title = "Slet mærke"; ObjectID = "100043"; */
"100043.title" = "Slet mærke";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigation"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navigation";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "mærkefarve"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "mærkefarve";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "200018"; */
"200018.title" = "Type:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "mærketype"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "mærketype";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "200022"; */
"200022.title" = "Standard";

/* Class = "NSMenuItem"; title = "Byg ind - obligatorisk"; ObjectID = "200023"; */
"200023.title" = "Byg ind - obligatorisk";

/* Class = "NSMenuItem"; title = "Byg ind - valgfrit"; ObjectID = "200024"; */
"200024.title" = "Byg ind - valgfrit";

/* Class = "NSMenuItem"; title = "Byg ud - obligatorisk"; ObjectID = "200025"; */
"200025.title" = "Byg ud - obligatorisk";

/* Class = "NSMenuItem"; title = "Byg ud - valgfrit"; ObjectID = "200026"; */
"200026.title" = "Byg ud - valgfrit";

/* Class = "NSMenuItem"; title = "Slut på projektsløjfe"; ObjectID = "200027"; */
"200027.title" = "Slut på projektsløjfe";

/* Class = "NSMenuItem"; title = "Plakatbillede"; ObjectID = "200036"; */
"200036.title" = "Plakatbillede";
